
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "About Cyberduck"; ObjectID = "228"; */
"228.title" = "About Cyberduck";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "229"; */
"229.title" = "Check for Update…";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "232"; */
"232.title" = "Donate…";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "235"; */
"235.title" = "Services";

/* Class = "NSMenu"; title = "Services"; ObjectID = "236"; */
"236.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Cyberduck"; ObjectID = "238"; */
"238.title" = "Hide Cyberduck";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "239"; */
"239.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "240"; */
"240.title" = "Show All";

/* Class = "NSMenuItem"; title = "Quit Cyberduck"; ObjectID = "242"; */
"242.title" = "Quit Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "244"; */
"244.title" = "File";

/* Class = "NSMenuItem"; title = "New Browser"; ObjectID = "245"; */
"245.title" = "New Browser";

/* Class = "NSMenuItem"; title = "Open Connection…"; ObjectID = "246"; */
"246.title" = "Open Connection…";

/* Class = "NSMenuItem"; title = "New Download"; ObjectID = "248"; */
"248.title" = "New Download";

/* Class = "NSMenuItem"; title = "New Folder…"; ObjectID = "250"; */
"250.title" = "New Folder…";

/* Class = "NSMenuItem"; title = "New File…"; ObjectID = "251"; */
"251.title" = "New File…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "253"; */
"253.title" = "Rename…";

/* Class = "NSMenuItem"; title = "Duplicate…"; ObjectID = "254"; */
"254.title" = "Duplicate…";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "256"; */
"256.title" = "Open URL";

/* Class = "NSMenu"; title = "Open URL"; ObjectID = "257"; */
"257.title" = "Open URL";

/* Class = "NSMenuItem"; title = "Edit With"; ObjectID = "258"; */
"258.title" = "Edit With";

/* Class = "NSMenu"; title = "Edit With"; ObjectID = "259"; */
"259.title" = "Edit With";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download As…"; ObjectID = "264"; */
"264.title" = "Download As…";

/* Class = "NSMenuItem"; title = "Download To…"; ObjectID = "265"; */
"265.title" = "Download To…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Synchronize…"; ObjectID = "267"; */
"267.title" = "Synchronize…";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "269"; */
"269.title" = "Delete";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Create Archive"; ObjectID = "272"; */
"272.title" = "Create Archive";

/* Class = "NSMenu"; title = "Create Archive"; ObjectID = "273"; */
"273.title" = "Create Archive";

/* Class = "NSMenuItem"; title = "Expand Archive"; ObjectID = "274"; */
"274.title" = "Expand Archive";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "276"; */
"276.title" = "Print…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "278"; */
"278.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "279"; */
"279.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "280"; */
"280.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "281"; */
"281.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "282"; */
"282.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "284"; */
"284.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "285"; */
"285.title" = "Copy";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "286"; */
"286.title" = "Copy URL";

/* Class = "NSMenu"; title = "Copy URL"; ObjectID = "287"; */
"287.title" = "Copy URL";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "288"; */
"288.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "289"; */
"289.title" = "Select All";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "290"; */
"290.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "291"; */
"291.title" = "View";

/* Class = "NSMenuItem"; title = "as List"; ObjectID = "292"; */
"292.title" = "as List";

/* Class = "NSMenuItem"; title = "as Outline"; ObjectID = "293"; */
"293.title" = "as Outline";

/* Class = "NSMenuItem"; title = "Column"; ObjectID = "295"; */
"295.title" = "Column";

/* Class = "NSMenu"; title = "Column"; ObjectID = "296"; */
"296.title" = "Column";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "298"; */
"298.title" = "Hide Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "299"; */
"299.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Show Hidden Files"; ObjectID = "301"; */
"301.title" = "Show Hidden Files";

/* Class = "NSMenuItem"; title = "Text Encoding"; ObjectID = "302"; */
"302.title" = "Text Encoding";

/* Class = "NSMenu"; title = "Text Encoding"; ObjectID = "303"; */
"303.title" = "Text Encoding";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "306"; */
"306.title" = "Go";

/* Class = "NSMenu"; title = "Go"; ObjectID = "307"; */
"307.title" = "Go";

/* Class = "NSMenuItem"; title = "Refresh"; ObjectID = "308"; */
"308.title" = "Refresh";

/* Class = "NSMenuItem"; title = "Go to Folder…"; ObjectID = "310"; */
"310.title" = "Go to Folder…";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "311"; */
"311.title" = "Back";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "312"; */
"312.title" = "Forward";

/* Class = "NSMenuItem"; title = "Enclosing Folder"; ObjectID = "313"; */
"313.title" = "Enclosing Folder";

/* Class = "NSMenuItem"; title = "Inside"; ObjectID = "314"; */
"314.title" = "Inside";

/* Class = "NSMenuItem"; title = "Search…"; ObjectID = "315"; */
"315.title" = "Search…";

/* Class = "NSMenuItem"; title = "Send Command…"; ObjectID = "317"; */
"317.title" = "Send Command…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Disconnect"; ObjectID = "321"; */
"321.title" = "Disconnect";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "322"; */
"322.title" = "Bookmark";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "323"; */
"323.title" = "Bookmark";

/* Class = "NSMenuItem"; title = "Toggle Bookmarks"; ObjectID = "324"; */
"324.title" = "Toggle Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "New Bookmark"; ObjectID = "331"; */
"331.title" = "New Bookmark";

/* Class = "NSMenuItem"; title = "Delete Bookmark"; ObjectID = "332"; */
"332.title" = "Delete Bookmark";

/* Class = "NSMenuItem"; title = "Edit Bookmark"; ObjectID = "333"; */
"333.title" = "Edit Bookmark";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "336"; */
"336.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "337"; */
"337.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "338"; */
"338.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Transfers"; ObjectID = "340"; */
"340.title" = "Transfers";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "341"; */
"341.title" = "Activity";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "343"; */
"343.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "344"; */
"344.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "345"; */
"345.title" = "Help";

/* Class = "NSMenuItem"; title = "Cyberduck Help"; ObjectID = "346"; */
"346.title" = "Cyberduck Help";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "347"; */
"347.title" = "License";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "348"; */
"348.title" = "Acknowledgments";

/* Class = "NSMenuItem"; title = "Report a Bug"; ObjectID = "350"; */
"350.title" = "Report a Bug";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "New Browser"; ObjectID = "352"; */
"352.title" = "New Browser";

/* Class = "NSMenuItem"; title = "Transfers"; ObjectID = "353"; */
"353.title" = "Transfers";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Encrypted Vault"; ObjectID = "npp-uo-uz6"; */
"npp-uo-uz6.title" = "Lock Encrypted Vault";
